<!DOCTYPE html>
<html lang="fr">
<head>
    <title>K42 Conseil en optimisation et digitalisation de formation @ Le Mans</title>
    <meta charset="utf-8"/>
    <meta name="viewport" content="width=device-width" />
    <meta data-react-helmet="true" property="og:description" content="K42 Conseil vous accompagne dans vos projets d'ing&eacute;nierie p&eacute;dagogique, d'ing&eacute;nierie de formation et de gestion des connaissances sur Le Mans, les Pays de La Loire...">
    <meta data-react-helmet="true" name="robots" content="index">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700%7CRaleway:400,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Dancing+Script" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Vidaloka" rel="stylesheet">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.5.0/css/all.css" integrity="sha384-B4dIYHKNBt8Bc12p+WXckhzcICo0wtJAoU8YZTY5qE0Id1GSseTk6S+L3BlXeVIU" crossorigin="anonymous">
    <!-- Global site tag (gtag.js) - Google Analytics -->
</head>
<body>
    <div class="hautdepage">
        <div class="plop"> </div>
        <div class="hautdepage__logo"> <img src="logosite.png" width="241" height="221" alt="logo de K42 Conseil" /></div>
        <div class="hautdepage__cadreopaque">
            <h1>L'adaptive learning</h1>
        </div>
        <div id="menu"></div>
        <ul class="hautdepage__menu">
            <li class="hautdepage__menu__btn"><a href="#Accueil">ACCUEIL</a> </li>
            <li class="hautdepage__menu__btn"><a href="#Services">NOS SERVICES</a></li>
            <li class="hautdepage__menu__btn"><a href="#Ressources">RESSOURCES</a></li>
            <li class="hautdepage__menu__btn"><a href="#Contact">CONTACT</a></li>
        </ul>
    </div>
    <section class="contenu">
        <h2> Qu'est-ce que l'adaptive learning ?</h2>
        <div class="floterD"><img src="img/al.jpg" alt="sphere"/></div>

        <p>L'adaptive learning ou apprentissage adaptatif rev&ecirc;t diff&eacute;rentes r&eacute;alit&eacute;s: de "simples" parcours diff&eacute;renci&eacute;s en fonction des profils et pr&eacute;f&eacute;rences d'apprentissage  jusqu'&agrave; l'utilisation de l'intelligence articielle. Il s'agit alors de machine learning qui vise une adaptation automatique des parcours de formation propos&eacute;s en fonction des "traces" laiss&eacute;es par les apprenants et analys&eacute;es par la machine. Mais la plupart du temps, faute de donn&eacute;es en quantit&eacute; suffisantes, l'adaptive learning est essentiellement un s&eacute;quencement du parcours en fonction des r&eacute;ponses &agrave; des tests; on parle alors de parcours conditionnels. Ceux-ci sont souvent compl&eacute;t&eacute;s par des diff&eacute;rentitation de parcours selon les pr&eacute;f&eacute;rences, les aptitudes, les objectifs p&eacute;dagogiques... Il est &eacute;galement fr&eacute;quent de pouvoir ajuster les exercices propos&eacute;s pour qu’ils soient adapt&eacute;s &agrave; chaque apprenant, afin qu’ils touchent leur zone proximale de d&eacute;veloppement (ZPD). Le <a href="BlendedLearning.html" target=_blank">blended learning </a>convient particuli&egrave;rement bien &agrave; ce type de parcours en &eacute;tant impl&eacute;ment&eacute; sur une plateforme LMS (Learning Management system) type Moodle (voir en exemple <a href="https://moodle.k42conseil.fr/" target="_blank"> le Moodle de K42 Conseil).</a> </p>
        <p> L'adaptive learning s'appuit sur de nombreuses disciplines scientifiques: neurosciences, intelligence artificielle, big data et p&eacute;dagogie, avec pour finalit&eacute; l’adaptation des d&eacute;cisions p&eacute;dagogiques aux comp&eacute;tences et besoins particuliers de chaque apprenant…</p>
  <h2>Pourquoi mettre en place de l'adaptive learning?</h2>
  <div class="floterD"><img src="img/arbre.jpg" alt="arbre"/></div>

  <p> Parce-que nous n'apprenons pas tous de la m&ecirc;me mani&egrave;re et n'avons pas tous les m&ecirc;mes sources de motivation mais avons tous en commun de devoir d&eacute;velopper en permanence nos comp&eacute;tences dans ce monde en mouvement. Il est en effet plus pertinent de le faire avec des parcours adapt&eacute;s &agrave; notre profil. L’apprentissage adaptatif rend plus efficientes les trois phases du processus d’apprentissage, l’assimilation, la consolidation et l’application c'est pouquoi la logique de d&eacute;veloppement des comp&eacute;tences tout au long de la vie professionnelle semble tout &agrave; fait en coh&eacute;rence avec l'adaptive learning!</p>
  <p> Chez K42 Conseil nous pouvons vous proposer un test permettant d'identifier votre profil d'apprentissage afin de vous proposer le dispositif de formation qui vous conviendra le mieux en nous appuyant sur nos comp&eacute;tences en <a href="IngenieriePedagogique.html" target=_blank> ing&eacute;nierie p&eacute;dagogique</a> et <a href="IngenierieDeFormation.html" target=_blank> ing&eacute;nierie de formation</a>. </p>
		<h2>Un exemple d'adaptive learning possible &agrave; partir d'un cours de (en construction)....</h2>
  </section>
  <footer id="footer">

      <div id="Contact">
          <p> K42 Conseil SAS </p>
          <p> Le Mans, Pays de la Loire</p>
          <p class="smallC"> Contactez-nous :</p>
          <ul>
              <li> par mail: <a href=mailto:contact@k42conseil.fr>contact@k42conseil.fr</a></li>
              <li> par t&eacute;l&eacute;phone: 06 06 45 28 75</li>
              <!-- <li><a href="https://twitter.com/" target="_blank"><span class="icon icon-md fa fa-twitter"></span></a></li>-->
              <li> <a href="https://www.linkedin.com/in/christine-endres/" target="_blank"><i class="fab fa-linkedin-in"></i></span></a>   &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp          <a href="https://www.youtube.com/channel/UCN8P27lADGwebCgebLleB9Q" target="_blank"> <span class="icon icon-md fab fa-youtube"></span></a></li>
              <li> <a href="Mentionslegales.html" target="_blank"> Mentions l&eacute;gales </a></li>
              <li>© All rigths reserved 2019.</li>
          </ul>
      </div>
  </footer>




</body>
</html>
