<!DOCTYPE html>
<html lang="fr">
<head>
    <title>Blended learning chez K42 Conseil</title>
    <meta charset="utf-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta data-react-helmet="true" property="og:description" content="K42 Conseil vous pr&eacute; le blended learning">
    <meta data-react-helmet="true" name="robots" content="index">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700%7CRaleway:400,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Dancing+Script" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Vidaloka" rel="stylesheet">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.5.0/css/all.css" integrity="sha384-B4dIYHKNBt8Bc12p+WXckhzcICo0wtJAoU8YZTY5qE0Id1GSseTk6S+L3BlXeVIU" crossorigin="anonymous">
    <!-- Global site tag (gtag.js) - Google Analytics -->

</head>
<body>

<!-- The Main Wrapper -->
<div class="main-wrapper">

  <!--/////////////////////////// HEADER \\\\\\\\\\\\\\\\\\\\\\\\\\\-->
  <header  class="main-header">
    <!-- Nav -->
    <div class="k-nav all-light">
      <div class="k-nav-toggle"><span></span></div>
      <div class="k-nav-outside">
        <div class="k-nav-inside">
          <a href="./" class="k-nav-logo">
            <img src="/img/LOGOS.png" alt=""/>
          </a>
          <ul class="k-nav-links">
            <li class="active"><a href="/#home"><span>ACCUEIL</span></a></li>
            <li><a href="/#sect-infos"><span>NOS SERVICES</span></a></li>
            <li><a href="/#sect-ressources"><span>RESSOURCES</span></a></li>
           <li><a href="/#footer"><span>CONTACT</span></a></li>
          <!-- <li><a data-nav-to="#sect-contact"><span>NOS EXPERTS</span></a></li>-->
          </ul>
          <hr class="divider hide-md">
          <div class="text-left text-md-right pl-20 pl-md-0"></div>
        </div>
      </div>
    </div>
  </header>

  <!--/////////////////////////// CONTENT \\\\\\\\\\\\\\\\\\\\\\\\\\\-->
  <section id="home" class="docheader" >
      <div class="first-section all-light">
      <div class="container text-md-left" style="background-color:rgba(20,20,20,0.7)">
        <div class="colordoc">
          <h2> Le blended learning</h2>
        </div>
      </div>
    </div>
  </section>
    <section id="sect-infos" class="p-60 bg-soft z-index-high">
    <img src="/img/elearning.jpg" alt="" class="illus"/>
      <div class="container">
        <div class="colordoc">
        <h3> <span class="text-primary">Qu'est-ce que le blended learning ou formation hybride?</span></h3>
			<p> Le blended learning est aussi appel&eacute; formation mixte ou hybride car il combine une partie &agrave; distance (e-learning) et une partie en pr&eacute;sentiel mais &eacute;galement un m&eacute;lange entre des supports de formation num&eacute;riques ou non. Cela donne donc une infinit&eacute;  de modalit&eacute;s, de possibilit&eacute;s et de dispositifs diff&eacute;rents. La partie &agrave; distance est en g&eacute;n&eacute;ral h&eacute;berg&eacute; sur une plate-forme d'apprentissage (LMS) comme par exemple Moodle et la partie en pr&eacute;sentiel se fait sur le lieu de la formation en pr&eacute;sence d'un formateur. Le blended learning peut permettre de mettre en place un module de classe invers&eacute;e notamment (les contenus sont vus &agrave; distance et le pr&eacute;sentiel permet de mettre en pratique &agrave; travers des exercices, &eacute;tudes de cas...).</p>
			<p> Disposer des contenus, sous forme de vid&eacute;os ou de documents, permet aux apprenants d'&eacute;tudier &agrave; leur rythme et de revoir &agrave; volont&eacute;. Cela permet aussi une idividualisation des formations. </p>
  <h3> <span class="text-primary">Pourquoi mettre en place du blended learning?</span></h3>
   <p> Introduire du blended learning a pour principal objectif un apprentissage plus efficace. Une étude menée aux USA compare les résultats d’él&egrave;ves en présentiel uniquement, en e-learning uniquement, et en formation hybride: c'est ce dernier dispositif qui donne les meilleurs résultats. Les chercheurs posent que cet effet positif est dû au fait que les él&egrave;ves ont plus de temps d’apprentissage et ont acc&egrave;s &agrave; des ressources que ne fournit pas l’enseignement traditionnel.</p>
  <p> Si vous souhaitez aller plus loin, vous pouvez consulter <a href="https://www2.ed.gov/rschstat/eval/tech/evidence-based-practices/finalreport.pdf" target="_blank"> le texte intégral de l'étude.</a></p>
   <p> Attention cependant &agrave; ne pas perdre de vue l’alignement constructif c’est-&agrave;-dire la cohérence entre les objectifs, les activités d’apprentissage et les modalités d’évaluation. Il est également important de favoriser des activités diversifiées, interactives et collaboratives.
Dans l’idéal, chaque apprenant doit pouvoir suivre son parcours propre, au rythme qui lui correspond, ce qui est plus facile avec du blended learning car ce dispositif permet aux apprenants de piloter eux-m&ecirc;mes leur formation. En s'adaptant &agrave; la réalité de chacun et en accompagnant les apprenants, le blended learning favorise le passage d'une logique de formation &agrave; une logique de développement professionnel. En développant des interactions entre les salariés, il est possible de créer des communautés apprenantes dans l'entreprise, dans une logique d'apprentissage continue par les pairs. Enfin, en développant l'autorégulation des apprenants, l'autoformation ultérieure devient plus facile.
<p> Pour conclure, en plus de s’adapter &agrave; chacun pour augmenter l’engagement et la motivation, le blended learning permet aussi de se rapprocher des situations réelles en poste de travail et enfin d'allonger la formation en accompagnant les stagiaires au-del&agrave; du présentiel.</p>
  <h3> <span class="text-primary">Et le digital learning dans tout ça?</span></h3>
  <img src="/img/digitalisation.png" alt="" class="illus"/>
  <P> Le digital learning désigne tous les actes d’apprentissage qui se font en utilisant un outil numérique : tutoriels vidéo, MOOC (Massive Online Open Courses), webinaires (contraction de web et de séminaire), cours en ligne (Gymglish, Dinolinguo, Voltaire…). Il est souvent assimilé &agrave; la formation &agrave; distance (sous le terme e-learning plus particuli&egrave;rement) mais on peut également utiliser des outils numériques en présentiel (boîtiers de vote par exemple).</p>
<p>Le principal avantage du digital learning est de pouvoir apprendre partout et tout le temps et de rendre les formations plus interactives. Il permet aussi de varier les supports et les sources d’informations ; le savoir devient ubiquitaire : il est présent partout et tout le temps. </p>
<p>Son principal inconvénient réside dans les compétences &agrave; maîtriser pour en profiter pleinement : maîtrise technique des outils et culture numérique.</p>
<p>Chez K42 conseil, nous adaptons nos dispositifs pédagogiques aux compétences des apprenants.</p>
<p>Le digital learning est parfaitement approprié pour s’adapter &agrave; un public hétérog&egrave;ne: il peut y avoir autant de parcours que d’apprenants. On peut imaginer des dispositifs où chaque apprenant peut trouver la notion dont il a besoin, au moment où il en a besoin, indépendamment des besoins des autres apprenants.</p>
<p>Avec l’introduction de l’intelligence artificielle, on peut imaginer &agrave; terme de pouvoir proposer aux utilisateurs des exercices ou formations adaptés &agrave; leurs besoins via l'apprentissage adaptatif.</p>

		<h3>Un exemple de module r&eacute;alis&eacute; en blended Learning: M&eacute;thodologie d’enqu&ecirc;te par questionnaire (ou enqu&ecirc;te quantitative).</h3>

			<p> Le cours dont l’ossature vous est pr&eacute;sent&eacute;e ci-dessous s’adressait &agrave; des &eacute;tudiants de DUT Carri&egrave;res Sociales 1&egrave;re ann&eacute;e dans le cadre d’un module de m&eacute;thodologie d’enqu&ecirc;te et &eacute;tait compl&eacute;t&eacute; par un cours relatif &agrave; l’approche qualitative. Ce cours &eacute;tait h&eacute;berg&eacute; sur Moodle et les vid&eacute;os sur Youtube. </p>

			<div>
			<h4> S&eacute;ance 1 en  pr&eacute;sentiel </h4>
				<p> Pr&eacute;sentation g&eacute;n&eacute;rale de la m&eacute;thodologie d’enqu&ecirc;te et des diff&eacute;rents « outils » d’enqu&ecirc;te (int&eacute;r&ecirc;t, compl&eacute;mentarit&eacute;). Les &eacute;tapes d’une enqu&ecirc;te en sciences sociales. Les notions de population et d’&eacute;chantillon.</p>
			<h4> S&eacute;ance 2 et 2 bis  &agrave; distance</h4>

				<p>Vid&eacute;os (url ci-dessous) + QCM portant sur le contenu du cours. R&eacute;daction du questionnaire (type, libell&eacute; et ordre des questions notamment) et premi&egrave;re notions d’analyse (types de variables, indicateurs de tendance centrale et de dispersion).</p>
				<p> <a href="https://www.youtube.com/watch?v=15xo2zbthIU&t=164s" target="blank"> Vid&eacute;o 1 partie 1 - M&eacute;thodologie d'enqu&ecirc;te par questionnaire</a></p>
				<p> <a href="https://www.youtube.com/watch?v=pQj-X_hXjuk&t=23s" target="blank"> Vid&eacute;o 1 partie 2 - M&eacute;thodologie d'enqu&ecirc;te par questionnaire</a></p>

			<h4> S&eacute;ance 3 &agrave; distance</h4>
      <img src="/img/blendedlearning.jpg" alt="" class="illus"/>
				<p> Vid&eacute;o (url ci-dessous) + exercices d’application + QCM portant sur le contenu du cours et les exercices. D&eacute;pouillement et analyse de variables qualitatives.</p>

				<p> <a href="https://www.youtube.com/watch?v=ZBpJ5y-p5V0" target="blank"> Vid&eacute;o 2 - M&eacute;thodologie d'enuq&ecirc;te par questionnaire </a></p>

			<h4> S&eacute;ance 4 en pr&eacute;sentiel</h4>
				<p> R&eacute;daction commune d’un questionnaire adapt&eacute; aux objectifs de l’enqu&ecirc;te et modes d’administration.</p>

			<h4> S&eacute;ance 5 &agrave; distance</h4>

				<p>Vid&eacute;o (url ci-dessous) + exercices + QCM portant sur le contenu du cours et les exercices. D&eacute;pouillement et analyse de variables quantitatives.</p>

				<p> <a href="https://www.youtube.com/watch?v=VmjdcEilrHg" target="blank"> Vid&eacute;o 3 - M&eacute;thodologie d'enqu&ecirc;te par questionnaire</a></p>

			<h4> S&eacute;ance 6 en semi-autonomie</h4>
				<p> administration du questionnaire en face &agrave; face</p>

			<h4> S&eacute;ance 7 en pr&eacute;sentiel </h4>
				<p> D&eacute;pouillement et analyse du questionnaire.</p>

			<h4> S&eacute;ance 8 &agrave;  distance</h4>
				<p> Initiation &agrave; l’analyse bivari&eacute;e (application en TP) + QCM portant sur le contenu du cours. </p>

				<p> <a href="https://www.youtube.com/watch?v=3WvblAZttl0&t=133s" target="blank"> Vid&eacute;o 4 - M&eacute;thodologie d'enqu&ecirc;te par questionnaire</a></p>

				<p> <br> Remarque : En parall&egrave;le, des TP sous CALC ont eu lieu pour d&eacute;velopper les comp&eacute;tences d’analyse des &eacute;tudiants sur cet outil.</p>

				<p> NB : Une plate-forme est en cours de conception afin de pouvoir mettre &agrave; votre disposition la totalit&eacute; de la formation, y compris les QCM !!</p>
			</div>
		</div>
	  </div>
    </section>








  <!--/////////////////////////// FOOTER \\\\\\\\\\\\\\\\\\\\\\\\\\\-->
  <footer id="footer" class="main-footer all-light">
    <div class="container">
      <div class="row flex-middle flex-justify">
        <div class="col-md-6 col-md-order-2">
          <img src="/img/logoslogan2.png" width="2005" height="780" alt="">
        </div>
       <!-- <div class="col-md-4 text-md-left mt-20 mt-md-0">
        	 Space for (future) footer links
        </div>-->
        <div class="col-md-4 col-md-order-2"  style="text-align: left">
                 <p> K42 Conseil SAS </p>
                 <p> Le Mans, Pays de la Loire</p>
          <p class="small mt-12"> Contactez-nous :</p>
          <ul style="list-style-type:none" class="mt-20 text-md-left mt-20 mt-md-0">
       <li> ¤ par mail: contact@k42conseil.fr</li>
   <li> ¤ par t&eacute;l&eacute;phone: 06 06 45 28 75</li>
<!-- <li><a href="https://twitter.com/" target="_blank"><span class="icon icon-md fa fa-twitter"></span></a></li>-->
     <li> <a href="https://www.linkedin.com/in/christine-endres/" target="_blank"><span class="icon icon-md fa fa-linkedin"></span></a>   &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp          <a href="https://www.youtube.com/channel/UCN8P27lADGwebCgebLleB9Q" target="_blank"> <span class="icon icon-md fab fa-youtube"></span></a></li>
    <li> <a href="Mentionslegales.html" target="_blank"> Mentions l&eacute;gales </a></li>
    <li>© All rigths reserved 2019.</li>
      </ul>
        </div>
      </div>
    </div>
  </footer>

</div>

<!-- Core Scripts -->
<script src="/js/minified.js"></script>

<!-- Additional Functionality Scripts -->
<script src="/js/main.js"></script>

</body>
</html>
