<!DOCTYPE html>
<html lang="fr" class="wow-animation">
<head>
    <title>L'ing&eacute;nierie de formation chez K42 Conseil</title>
    <meta charset="utf-8"/>
    <meta name="format-detection" content="telephone=no"/>
    <meta data-react-helmet="true" property="og:description" content="K42 Conseil vous pr&eacute; l'ing&eacute;nierie p&eacute;dagogique">
    <meta data-react-helmet="true" name="robots" content="index">
    <meta property="og:title" content="L'ing&eacute;nierie de formation" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" type="image/png" href="/favicon.png" />
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700%7CRaleway:400,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Dancing+Script" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Vidaloka" rel="stylesheet">
    <link rel="stylesheet" href="/css/bootstrap.min.css">
    <link rel="stylesheet" href="/css/style.css">
    <link rel="stylesheet" href="/css/style-color.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.5.0/css/all.css" integrity="sha384-B4dIYHKNBt8Bc12p+WXckhzcICo0wtJAoU8YZTY5qE0Id1GSseTk6S+L3BlXeVIU" crossorigin="anonymous">
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-130965655-1"></script>
    <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());
    gtag('config', 'UA-130965655-1');
    </script>

</head>
<body class="bg-image">

<div id="page-preloader">
  <div class="contpre">
    <div class="loader">
      <div class="side"></div>
      <div class="side"></div>
      <div class="side"></div>
      <div class="side"></div>
      <div class="side"></div>
      <div class="side"></div>
      <div class="side"></div>
      <div class="side"></div>
    </div>
  </div>
</div>

<!-- The Main Wrapper -->
<div class="main-wrapper">

  <!--/////////////////////////// HEADER \\\\\\\\\\\\\\\\\\\\\\\\\\\-->
  <header  class="main-header">
    <!-- Nav -->
    <div class="k-nav all-light">
      <div class="k-nav-toggle"><span></span></div>
      <div class="k-nav-outside">
        <div class="k-nav-inside">
          <a href="./" class="k-nav-logo">
            <img src="/img/LOGOS.png" alt=""/>
          </a>
          <ul class="k-nav-links">
            <li class="active"><a href="/#home"><span>ACCUEIL</span></a></li>
            <li><a href="/#sect-infos"><span>NOS SERVICES</span></a></li>
            <li><a href="/#sect-ressources"><span>RESSOURCES</span></a></li>
           <li><a href="/#footer"><span>CONTACT</span></a></li>
          <!-- <li><a data-nav-to="#sect-contact"><span>NOS EXPERTS</span></a></li>-->
          </ul>
          <hr class="divider hide-md">
          <div class="text-left text-md-right pl-20 pl-md-0"></div>
        </div>
      </div>
    </div>
  </header>

  <!--/////////////////////////// CONTENT \\\\\\\\\\\\\\\\\\\\\\\\\\\-->

  <section id="home" class="docheader" >
      <div class="first-section all-light">
      <div class="container text-md-left" style="background-color:rgba(20,20,20,0.7)">
        <div class="colordoc">
          <h2> Qu'est-ce que l'ing&eacute;nierie de formation ?</h2>
        </div>
      </div>
    </div>
  </section>
    <section id="sect-infos" class="p-60 bg-soft z-index-high">

      <div class="container">
        <div class="colordoc">
        <div>
          <h3> Pourquoi solliciter un ing&eacute;nieur de formation? </h3>
			<p> Pour d&eacute;velopper les comp&eacute;tences des salari&eacute;s, leur adaptation &agrave; leur poste de travail et donc la comp&eacute;titivit&eacute; et l'attractivit&eacute; de l'entreprise mais aussi pour r&eacute;pondre &agrave; une obligation l&eacute;gale de formation et de suivi de l'&eacute;volution professionnelle des salari&eacute;s renforc&eacute;e par la <a href="https://www.legifrance.gouv.fr/eli/loi/2018/9/5/MTRX1808061L/jo/texte" target="_blank"> loi pour la libert&eacute; de choisir son avenir professionnel publi&eacute;e au Journal officiel du 6 septembre 2018.</a> </p>
      <h4> L'obligation de formation et de suivi de l'employeur</h4>
        <img src="/img/Reformeformationprofessionnelle.jpg" alt="" class="illus"/>
      <p>  L’obligation de former vise &agrave; assurer l’adaptation des salari&eacute;s &agrave; leur poste de travail et de veiller au maintien de leur capacit&eacute; &agrave; occuper un emploi au regard de l’&eacute;volution des emplois, des technologies et des organisations. L'obligation de suivi, quant &agrave; elle, prend la forme d'un entretien professionnel tous les deux ans qui vise &agrave; &eacute;tudier les perspectives d’&eacute;volution professionnelle des salari&eacute;s  et &agrave; faire le bilan des formations d&eacute;j&agrave; suivies. Ce bilan prend la forme d'un bilan de parcours tous les 6 ans. Il s'agit l&agrave; de la principale obligation de l'employeur; en effet il n'a plus d'obligation de d&eacute;penser au titre du plan de formation et d&eacute;cide librement des montants affect&eacute;s; seule une contribution unique r&eacute;duite est collect&eacute;e chaque ann&eacute;e aupr&egrave;s de l’ensemble des employeurs pour financer des formations qualifiantes au b&eacute;n&eacute;fice des salari&eacute;s.</p>
      <ul> Les actions concourant au d&eacute;veloppement des comp&eacute;tences qui entrent dans le champ d'application des dispositions relatives &agrave; la formation professionnelle sont :
        <li> 1° Les actions de formation</li>
        <li> 2° Les bilans de comp&eacute;tences</li>
        <li> 3° Les actions permettant de faire valider les acquis de l'exp&eacute;rience</li>
        <li> 4° Les actions de formation par apprentissage</li>
</ul>
        <br>
        <br>
        <p> Remarque sur l'obligation d'abonder: l’entreprise de plus de 50 salari&eacute;s doit &ecirc;tre en mesure de justifier tous les 6 ans que le salari&eacute;  a bien b&eacute;n&eacute;fici&eacute; de trois entretiens professionnels et a suivi au moins une formation autre « qu’une action de formation qui conditionne l’exercice d’une activit&eacute; ou d’une fonction, en application d’une convention internationale ou de dispositions l&eacute;gales et r&eacute;glementaires ». Si tel n’est pas le cas, l’employeur a une obligation d’abonder le compte personnel de formation du salari&eacute; de 3000€. Les instances de repr&eacute;sentation du personnel et les partenaires sociaux alertent l’employeur en cas de manquement, et les abondements peuvent &ecirc;tre contrôl&eacute;s.
        </p>
        <h4> L'int&eacute;r&ecirc;t de mettre en place un plan de formation</h4>
        <img src="/img/AFEST.jpg" alt="" class="illus"/>
        <p> Mettre en place un plan de formation est souvent strat&eacute;gique pour l'entreprise, tant pour avoir des salari&eacute;s performants que comme argument de recrutement sur un march&eacute; parfois tendu. Une entreprise, pour garantir sa p&eacute;rennit&eacute;, va devoir &eacute;voluer en permanence afin de r&eacute;pondre aux besoins de ses clients et s'adapter aux &eacute;volutions de son march&eacute;... Il est donc essentiel pour elle de disposer en permanence des comp&eacute;tences n&eacute;cessaires &agrave; son d&eacute;veloppement.</p>
        <p> Si plan de formation il y a , il doit &ecirc;tre mis en place en partenariat  avec les instances repr&eacute;sentatives  du personnel et les salari&eacute;s et tenir compte des actions engag&eacute;es au titre du compte personnel de formation par les diff&eacute;rents salari&eacute;s; il doit donc n&eacute;cessairement y avoir une phase de recueil des besoins, souvent confi&eacute;e &agrave; l'ing&eacute;nieur de formation. A partir de l&agrave; il d&eacute;terminera les actions n&eacute;cessaires afin d'optimiser le d&eacute;veloppement des comp&eacute;tences des salari&eacute;s et leur adaptation &agrave; leur poste de travail. Il devra rechercher une coh&eacute;rence d'ensemble entre le plan de formation de l'entreprise et les formations individuelles r&eacute;alis&eacute;es au titre du CPF.  Mais surtout, il devra donner aux salari&eacute;s  l’envie de se former, ce qui suppose davantage que proposer des actions de formation; le d&eacute;veloppement de ses comp&eacute;tences doit devenir pour le salari&eacute; quelque chose de naturel et entrer dans son quotidien; le plan de formation doit d&eacute;passer la vision des formations ponctuelles en pr&eacute;sentiel d'une &agrave; plusieurs journ&eacute;es qui donnent l'illusion de se former mais peu de r&eacute;sultats!</p>
        <p>  L'une des possibilit&eacute;s qui s'offre aux entreprises est de mettre en place des formations en <a href="BlendedLearning.html" target="_blank"> blended learning  </a> qui permet de profiter des avantages du e-learning (&eacute;talement de l'assimilation des connaissances grâce au <a href="MicroLearning.html" target="_blank"> micro learning  </a>, ressources &agrave; disposition grâce au digital learning, adaptation au niveau et profil du candidat grâce &agrave;   <a href="AdaptiveLearning.html" target="_blank"> l'adaptive learning  </a>...) et du pr&eacute;sentiel (social learning, ateliers pratiques sur-mesure...). Cette r&eacute;alit&eacute; est d'ailleurs reconnue l&eacute;galement puisque la loi sur la r&eacute;forme professionnelle pr&eacute;cise: "L'action de formation mentionn&eacute;e au 1° de l'article L. 6313-1 se d&eacute;finit comme un parcours p&eacute;dagogique permettant d'atteindre un objectif professionnel. Elle peut &ecirc;tre r&eacute;alis&eacute;e en tout ou partie &agrave; distance. Elle peut &eacute;galement &ecirc;tre r&eacute;alis&eacute;e en situation de travail."</p>
      </p>

		<h3> Le rôle de l'ing&eacute;nieur de formation</h3>
          <img src="/img/Ingenieriedeformation.jpg" alt="" class="illus"/>
      <p>L'ing&eacute;nierie de formation est un ensemble de d&eacute;marches m&eacute;thodiques et coh&eacute;rentes mises en œuvre dans la conception d'actions ou de dispositifs de formation afin de d&eacute;velopper les comp&eacute;tences des salari&eacute;s et leur adaptation &agrave; leur poste de travail.</p>
      <ul> L'ing&eacute;nieur de formation doit suivre plusieurs &eacute;tapes incontournables
          <li>Recenser les besoins de formation et les traduire en objectifs de formation et en comp&eacute;tences &agrave; d&eacute;velopper</li>
          <li>D&eacute;terminer la nature, la cible, la dur&eacute;e, le contenu des actions de formation et les types de dispositifs les plus pertinents</li>
          <li>S&eacute;lectionner des prestataires de formation internes ou externes et mettre en place si besoin un LMS (Learning Management System) comme Moodle et les modules de formation e-learning aff&eacute;rents</li>
          <li>Construire la communication autour des projets et dispositifs de formation dans le respect des obligations l&eacute;gales et susciter l'int&eacute;r&ecirc;t des salari&eacute;s </li>
          <li>Organiser et administrer la mise en œuvre des actions de formation, favoriser l'engagement des salari&eacute;s, s'appuyer sur la plateforme LMS </li>
          <li>Mettre en place les outils d’&eacute;valuation de la qualit&eacute; des formations, une analyse des &eacute;ventuels &eacute;carts et les actions correctives </li>
      </ul>
      <p> Remarque: Une vigilance particuli&egrave;re s'impose  puisque l’entr&eacute;e en application des dispositions sur le titre I, consacr&eacute; &agrave; la r&eacute;forme de la formation professionnelle et de l’apprentissage de <a href="https://www.legifrance.gouv.fr/eli/loi/2018/9/5/MTRX1808061L/jo/texte" target="_blank"> la loi pour la libert&eacute; de choisir son avenir professionnel publi&eacute;e au Journal officiel du 6 septembre 2018 </a>, s’&eacute;tale jusqu’au 31 d&eacute;cembre 2021 (retrouvez <a href="https://reforme.centre-inffo.fr/calendrier-de-la-reforme/" target="_blank"> ici le calendrier de la r&eacute;forme).</a></p>
	<h3> Comment K42 conseil peut vous aider:</h3>
    <img src="/img/Optimisation.jpg" alt="" class="illus"/>
    <ul>
    <li>En commençant par faire avec vous un &eacute;tat des lieux de votre politique de formation et de votre connaissance de la r&eacute;forme li&eacute;e &agrave; la loi Avenir</li>
    <li>En vous aidant &agrave; &eacute;valuer les besoins de formation et les envies d'&eacute;volution de vos salari&eacute;s pour proposer un plan de formation coh&eacute;rent et prenant en compte l'utilisation du CPF</li>
    <li>En vous aidant &agrave; recenser les connaissances et comp&eacute;tences pr&eacute;sentes en interne afin de les valoriser et de les p&eacute;renniser, grâce notamment &agrave; l'appui d'une plateforme de ressources </li>
    <li>En vous aidant &agrave; mettre en place un LMS (Learning Management System) comme Moodle  (voir en exemple <a href="https://moodle.k42conseil.fr/" target="_blank"> le Moodle de K42 Conseil) </a> afin de favoriser le d&eacute;veloppement du digital learning et ainsi r&eacute;duire les coûts de formation tout en la rendant plus efficiente</li>
    <li>En construisant, en partenariat avec des experts m&eacute;tiers (qui peuvent &ecirc;tre internes &agrave; l'entreprise) des modules de formation e-learning ou <a href="BlendedLearning.html" target="_blank"> blended learning</a> et/ou un ensemble de ressources p&eacute;dagogiques orient&eacute;es m&eacute;tier</li>
    <li>En &eacute;tudiant vos autres besoins pour y r&eacute;pondre de mani&egrave;re globale et coh&eacute;rente par un accompagnement adapt&eacute; et personnalis&eacute; </li>
</ul>
      	        </div>
          </div>
        </div>
          </section>






        <!--/////////////////////////// FOOTER \\\\\\\\\\\\\\\\\\\\\\\\\\\-->
        <footer id="footer" class="main-footer all-light">
          <div class="container">
            <div class="row flex-middle flex-justify">
              <div class="col-md-6 col-md-order-2">
                <img src="/img/logoslogan2.png" width="2005" height="780" alt=""/>
              </div>
             <!-- <div class="col-md-4 text-md-left mt-20 mt-md-0">
              	 Space for (future) footer links
              </div>-->
              <div class="col-md-4 col-md-order-2"  style="text-align: left">
                       <p> K42 Conseil SAS </p>
                       <p> Le Mans, Pays de la Loire</p>
                <p class="small mt-12"> Contactez-nous :</p>
                <ul style="list-style-type:none" class="mt-20 text-md-left mt-20 mt-md-0">
             <li> ¤ par mail: contact@k42conseil.fr</li>
         <li> ¤ par t&eacute;l&eacute;phone: 06 06 45 28 75</li>
      <!-- <li><a href="https://twitter.com/" target="_blank"><span class="icon icon-md fa fa-twitter"></span></a></li>-->
           <li> <a href="https://www.linkedin.com/in/christine-endres/" target="_blank"><span class="icon icon-md fa fa-linkedin"></span></a>   &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp          <a href="https://www.youtube.com/channel/UCN8P27lADGwebCgebLleB9Q" target="_blank"> <span class="icon icon-md fab fa-youtube"></span></a></li>
          <li> <a href="Mentionslegales.html" target="_blank"> Mentions l&eacute;gales </a></li>
          <li>© All rigths reserved 2019.</li>
            </ul>
              </div>
            </div>
          </div>
        </footer>

      </div>

      <!-- Core Scripts -->
      <script src="/js/minified.js"></script>

      <!-- Additional Functionality Scripts -->
      <script src="/js/main.js"></script>

      </body>
      </html>
