<!DOCTYPE html>
<html lang="fr">
<head>
    <title>K42 Conseil en optimisation et digitalisation de formation @ Le Mans</title>
    <meta charset="utf-8"/>
    <meta name="viewport" content="width=device-width" />
    <meta data-react-helmet="true" property="og:description" content="K42 Conseil vous accompagne dans vos projets d'ing&eacute;nierie p&eacute;dagogique, d'ing&eacute;nierie de formation et de gestion des connaissances sur Le Mans, les Pays de La Loire...">
    <meta data-react-helmet="true" name="robots" content="index">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700%7CRaleway:400,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Dancing+Script" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Vidaloka" rel="stylesheet">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.5.0/css/all.css" integrity="sha384-B4dIYHKNBt8Bc12p+WXckhzcICo0wtJAoU8YZTY5qE0Id1GSseTk6S+L3BlXeVIU" crossorigin="anonymous">
    <!-- Global site tag (gtag.js) - Google Analytics -->
</head>
<body>

  <!-- The Main Wrapper -->
  <div class="hautdepage">
      <div class="plop"> </div>
      <div class="hautdepage__logo"> <img src="logosite.png" width="241" height="221" alt="logo de K42 Conseil" /></div>
      <div class="hautdepage__cadreopaque">
          <h1>La gestion des connaissances ou Knowledge Management</h1>
      </div>
      <div id="menu"></div>
      <ul class="hautdepage__menu">
          <li class="hautdepage__menu__btn"><a href="index.html#Accueil">ACCUEIL</a> </li>
          <li class="hautdepage__menu__btn"><a href="index.html#Services">NOS SERVICES</a></li>
          <li class="hautdepage__menu__btn"><a href="index.html#Ressources">RESSOURCES</a></li>
          <li class="hautdepage__menu__btn"><a href="#Contact">CONTACT</a></li>
      </ul>
  </div>

  <!--/////////////////////////// CONTENT \\\\\\\\\\\\\\\\\\\\\\\\\\\-->

  <section class="contenu" >
    <div class="pp">
    <h2> La gestion des connaissances ou knowledge management: une n&eacute;cessit&eacute; pour les organisations! </h2>

          <div class="floterD"><img src="img/ip1.jpg" alt="sphere"/></div>
        <p>Vous &ecirc;tes-vous d&eacute;j&agrave; retrouv&eacute; dans la situation suivante?</p>
          <ul>
            <li> Apr&egrave;s le d&eacute;part d'un salari&eacute;, impossible de remettre la main sur des informations indispensables qu'il &eacute;tait semble-t-il le seul &agrave; d&eacute;tenir.</li>
        <li> Vous &ecirc;tre entendu r&eacute;pondre par un client &agrave; propos d'une documentation: "oh ça c'est dans la t&ecirc;te!"</li>
        <li> Avoir envoy&eacute; un de vos salari&eacute; en formation ext&eacute;rieure or que l'un de ses coll&egrave;gues maîtrisait parfaitement la comp&eacute;tences recherch&eacute;e (et bien sûr vous ne l'avez su qu'apr&egrave;s!).</li>
        <li> Avoir perdu un bon &eacute;l&eacute;ment car il estimait que ses comp&eacute;tences n'&eacute;taient pas assez reconnues ou mises en valeur ou qu'on ne lui permettait pas assez de les d&eacute;velopper. </li>
     </ul>
     <p> Si tel est le cas votre syst&egrave;me de gestion des connaissances est probablement d&eacute;faillant et il est temps de faire quelque chose!</p>

		<h2> Mais alors qu'est-ce que la gestion des connaissances? </h2>
    			<p> Il s'agit d'un ensemble de m&eacute;thodes, techniques, process permettant de percevoir, identifier, analyser, organiser, m&eacute;moriser, partager et valoriser les connaissances et comp&eacute;tences des membres d'une organisation et de l'organisation elle-m&ecirc;me afin de les capitaliser, les optimiser et &eacute;viter leur perte. Cette capitalisation prend g&eacute;n&eacute;ralement la forme de m&eacute;thodes d'aides &agrave; la diffusion et l'organisation de documents, de plus en plus num&eacute;ris&eacute;s.</p>
        <p> Chez K42 Conseil nous pouvons vous aidez &agrave; &eacute;laborer ou optimiser votre syst&egrave;me de gestion des connaissances afin de les garder et m&ecirc;me mieux: les valoriser; et avec eux vos salari&eacute;s, pour un bien-&ecirc;tre au travail accru!</p>
        <div class="floterD"><img src="img/km.jpg" alt="sphere"/></div>

      <p> Nous pouvons aider vos salari&eacute;s &agrave; r&eacute;aliser par exemple des vid&eacute;os formatives mettant en oeuvre leurs savoirs et savoirs-faire: connaissance de l'organisation pour l'accueil des nouveaux salari&eacute;s; maîtrise du fonctionnement d'une machine ou d'un logiciel; connaissances des clients et fournisseurs pour p&eacute;renniser les collaborations... le tout stock&eacute; de mani&egrave;re optimale sur une plateforme de ressources en ligne, accessible et intuitive, comme par exemple le LMS Moodle (voir en exemple <a href="https://moodle.k42conseil.fr/" target="_blank"> le Moodle de K42 Conseil) </a>.</p>
            <p> Cela est d'autant plus pertinent au vu de la r&eacute;forme de la formation professionnelle li&eacute;e &agrave; la loi Avenir qui impose &agrave; l'employeur de former ses salari&eacute;s c'est &agrave; dire de veiller &agrave; assurer leur adaptation &agrave; leur poste de travail et de veiller au maintien de leur capacit&eacute; &agrave; occuper un emploi au regard de l’&eacute;volution des emplois, des technologies et des organisations. Permettre &agrave; vos salari&eacute;s de se former entre eux est ainsi une mani&egrave;re peu coûteuse d'ins&eacute;rer du social learning dans l'entreprise, de favoriser l'esprit d'&eacute;quipe, tout en valorisant les "salari&eacute;s-formateurs". On peut ainsi mettre en coh&eacute;rence grâce &agrave; une approche logable le knowledge management et l'ing&eacute;nierie de formation. Pour en savoir plus sur l'ing&eacute;nierie de formation cliquez <a href="IngenierieDeFormation.html" target="_blank"> ici </a> </p>
            </div>
    </section>




    <footer id="footer">

        <div id="Contact">
            <p> K42 Conseil SAS </p>
            <p> Le Mans, Pays de la Loire</p>
            <p class="smallC"> Contactez-nous :</p>
            <ul>
                <li> par mail: <a href=mailto:contact@k42conseil.fr>contact@k42conseil.fr</a></li>
                <li> par t&eacute;l&eacute;phone: 06 06 45 28 75</li>
                <!-- <li><a href="https://twitter.com/" target="_blank"><span class="icon icon-md fa fa-twitter"></span></a></li>-->
                <li> <a href="https://www.linkedin.com/in/christine-endres/" target="_blank"><i class="fab fa-linkedin-in"></i></span></a>   &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp          <a href="https://www.youtube.com/channel/UCN8P27lADGwebCgebLleB9Q" target="_blank"> <span class="icon icon-md fab fa-youtube"></span></a></li>
                <li> <a href="Mentionslegales.html" target="_blank"> Mentions l&eacute;gales </a></li>
                <li>© All rigths reserved 2019.</li>
            </ul>
        </div>
    </footer>

  </body>
  </html>
