<!DOCTYPE html>
<html lang="fr">
<head>
    <title>K42 Conseil en optimisation et digitalisation de formation @ Le Mans</title>
    <meta charset="utf-8"/>
    <meta name="viewport" content="width=device-width" />
    <meta data-react-helmet="true" property="og:description" content="K42 Conseil vous accompagne dans vos projets d'ing&eacute;nierie p&eacute;dagogique, d'ing&eacute;nierie de formation et de gestion des connaissances sur Le Mans, les Pays de La Loire...">
    <meta data-react-helmet="true" name="robots" content="index">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700%7CRaleway:400,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Dancing+Script" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Vidaloka" rel="stylesheet">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.5.0/css/all.css" integrity="sha384-B4dIYHKNBt8Bc12p+WXckhzcICo0wtJAoU8YZTY5qE0Id1GSseTk6S+L3BlXeVIU" crossorigin="anonymous">
    <!-- Global site tag (gtag.js) - Google Analytics -->
</head>
<body>

<!-- The Main Wrapper -->
<div class="hautdepage">
    <div class="plop"> </div>
    <div class="hautdepage__logo"> <img src="logosite.png" width="241" height="221" alt="logo de K42 Conseil" /></div>
    <div class="hautdepage__cadreopaque">
        <h1>P&eacute;dagogie par projet</h1>
    </div>
    <div id="menu"></div>
    <ul class="hautdepage__menu">
        <li class="hautdepage__menu__btn"><a href="index.html#Accueil">ACCUEIL</a> </li>
        <li class="hautdepage__menu__btn"><a href="index.html#Services">NOS SERVICES</a></li>
        <li class="hautdepage__menu__btn"><a href="index.html#Ressources">RESSOURCES</a></li>
        <li class="hautdepage__menu__btn"><a href="#Contact">CONTACT</a></li>
    </ul>
</div>
  <!--/////////////////////////// CONTENT \\\\\\\\\\\\\\\\\\\\\\\\\\\-->
  <section class="contenu" >
    <div class="pp">
    <div class="floterD"><img src="img/projet.jpg" alt="sphere"/></div>
		<p>Parmi les nombreuses m&eacute;thodes susceptibles d’am&eacute;liorer la motivation des apprenants, on trouve la p&eacute;dagogie par projet. Il s’agit d’une pratique de p&eacute;dagogie active qui permet de g&eacute;n&eacute;rer des apprentissages &agrave; travers la r&eacute;alisation d'une production concr&egrave;te et la r&eacute;solution de probl&egrave;mes. Elle permet &eacute;galement  de mobiliser les comp&eacute;tences transversales des apprenants, de recourir aux TICE et de familiariser les apprenants &agrave; la complexit&eacute; du monde professionnel actuel. Elle vise aussi &agrave; inciter les formateurs &agrave; travailler en &eacute;quipe, ou encore &agrave; d&eacute;velopper une approche par comp&eacute;tences.</p>
		<h2> La notion de projet</h2>
			<p> Un projet suppose un certain engagement du sujet vis-&agrave;-vis d’un objectif, la planification n&eacute;cessaire des actions pour arriver &agrave; cet objectif, et l’aspect mat&eacute;riel de la r&eacute;alisation du projet. La p&eacute;dagogie par projet permet donc &agrave; l’apprenant de se familiariser avec les outils de gestion de projet et d'&ecirc;tre confront&eacute; &agrave; la r&eacute;solution d’un probl&egrave;me n&eacute;cessitant de mobiliser des connaissance et comp&eacute;tences transversales, voir d’en acqu&eacute;rir de nouvelles.</p>
      		<h2> Enseigner en mode projet : un exemple de mise en place d’une p&eacute;dagogie par projet en deuxi&egrave;me ann&eacute;e d’IUT.</h2>
			<p> Dans le cadre d’un module de m&eacute;thodologie de projet qui se pr&ecirc;te, il faut bien l’avouer, particuli&egrave;rement bien &agrave; la mise en place d’une p&eacute;dagogie par projet, une &eacute;quipe de trois enseignants a pu encadrer une soixantaine d’&eacute;tudiants. Cela s’est fait autour d’une dizaine de projet &eacute;manant de diff&eacute;rentes organisations commanditaires sur une dur&eacute;e de 6 mois, faisant intervenir l’ensemble de l’&eacute;quipe p&eacute;dagogique du DUT dans un but de transversalit&eacute; et de compl&eacute;mentarit&eacute;. L’objectif pour les &eacute;tudiants &eacute;tait de mieux assimiler les m&eacute;thodes de gestion de projet en les appliquant &agrave; un projet r&eacute;el mais aussi d’utiliser les diff&eacute;rents contenus vus dans le reste de la formation.
			<br>Ce module peut se faire en mode s&eacute;minaire sur une semaine pour mieux s’immerger dans le projet ou  s’&eacute;taler sur quelques semaines pour une meilleure prise de recul… les deux ont &eacute;t&eacute; test&eacute; de mani&egrave;re concluante ; la premi&egrave;re est plus fatigante !
			<br>Vous constaterez que chaque demi-journ&eacute;e commençait par un dynamiseur ou ice breaker issu des agiles games et que chaque journ&eacute;e se terminait par une pr&eacute;sentation d’un r&eacute;sum&eacute; du travail effectu&eacute; en mode « pitch 2 minutes pour convaincre ».
    <h5> La totalit&eacute; des documents &eacute;taient h&eacute;berg&eacute;s sur la plate-forme Moodle</h5>
		<h2> Programme: </h2>
			<h3> Jour 1 : cadrage</h3>
      <div class="floterD"><img src="img/projet2.jpg" alt="sphere"/></div>
      <ul>
			<li> Matin</li>
			<li> Ice breaker dynamiseur « Yaha !! »</li>
			<li> Pr&eacute;sentation m&eacute;thodes de gestion de projet : classique/lean et des outils de cadrage associ&eacute;s</li>
			<li> Constitution des groupes ; pr&eacute;sentation succincte et attribution des sujets.</li>
			<li> Travail sur les acteurs et enjeux li&eacute;s au sujet ;  les missions et objectifs.</li>
			<li> Jeux de communication : M&eacute;mory Agile ; ball point game et chaises non musicales</li>
    </ul>
    <ul>
			<li> Apr&egrave;s-midi :</li>
			<li> Introduction au pitch  en vue d’une pr&eacute;sentation en clôture de journ&eacute;e des pitchs de cadrage du projet (2’ pour convaincre, avec ou sans support).</li>
			<li> Pr&eacute;sentation de l’outil de suivi TRELLO</li>
			<li> Processus et phases de la proposition pour &eacute;bauche &agrave; proposer aux commanditaires</li>
    </ul>

		<h3> 1/2 Jour 2 : techniques de n&eacute;gociation</h3>
			<ul>
      <li>Ice breaker « Triangle et &eacute;volutions »</li>
			<li> Introduction aux techniques de n&eacute;gociation </li>
			<li> Calendrier et r&egrave;gles du Projet tuteur&eacute; côt&eacute; IUT, r&egrave;gles de communication avec le commanditaire, grilles d’&eacute;valuation.</li>
			<li> Rencontres avec les commanditaires et les enseignants r&eacute;f&eacute;rents.</li>
    </ul>

		<h3> Jour 3 : cr&eacute;ativit&eacute;</h3>
			<ul>
      <li> Matin : m&eacute;thodes de cr&eacute;ativit&eacute; pour  trouver nom projet/groupe + slogan</li>
			<li> Ice breaker (helium stick)</li>
			<li> M&eacute;thodes KISS et GBS ; Combinatoire (brainstorming, assemblage)</li>
			<li> M&eacute;thode des 6 chapeaux pour choix d’un nom pour le projet</li>
			<li> M&eacute;thode des 7x5 pour choisir le slogan/jingle</li>
			<li> Pr&eacute;sentation des films des meilleurs jingles en mode pitch.</li>
     </ul>
			<ul>
			<li> Apr&egrave;s-midi :</li>
			<li> Dynamiseur “Viking”</li>
			<li> Travail sur la gestion de conflit dans le groupe : th&eacute;âtre forum + sc&egrave;ne de th&eacute;âtre &agrave; pr&eacute;senter ensuite en mode pitch en fin de journ&eacute;e.</li>
    </ul>

		<h3>1/2 Jour 4: r&eacute;seaux</h3>
          <img src="/img/Pedagogieparprojet.jpg" alt="" class="illus"/>
			<ul>
      <li> Ice breaker Human Web</li>
			<li> Pr&eacute;sentation de la th&eacute;orie des r&eacute;seaux</li>
			<li> Travail &agrave; partir des sociogrammes du groupe qu’ils ont construit entre deux s&eacute;ances.</li>
			<li> Extension de ces sociogrammes en cr&eacute;ant des relations intergroupes grâce &agrave; un « World caf&eacute; ». Objectif :  cr&eacute;ation de synergies.</li>
			<li> Accompagnement &agrave; la d&eacute;finition du sociogramme int&eacute;grant risque confiance</li>
			<li> Rendu : sociogramme groupe enrichi (nom des personnes lien) .</li>
    </ul>

		<h3> Jour 5 : business plan, business model et pr&eacute;visionnel</h3>
			<ul>
      <li> Matin :</li>
			<li> Dynamiseur « 1, 2, 3 GO »</li>
			<li> Pr&eacute;sentation Business plan + plan type</li>
			<li> Business mod&egrave;le &agrave; partir du tableau CANVAS</li>
    </ul>
    <ul>
			<li> Apr&egrave;s-midi :</li>
			<li> Plan financier pr&eacute;visionnel : Compte de r&eacute;sultat pr&eacute;visionnel, bilan pr&eacute;visionnel et plans de tr&eacute;sorerie sur les 12 premiers mois.</li>
			<li> Pr&eacute;sentation en 5 minutes du BM/PF.</li>
    </ul>

		<h3>1/2 Jour 6: facilitation graphique et m&eacute;thode Agile</h3>
			<ul>
        <li> Dynamiseur « Pierre Feuille Ciseaux »</li>
			<li> Th&eacute;orie et outils de suivi de projet.</li>
			<li> Outils de facilitation graphique</li>
			<li> Retour /rem&eacute;diations  note de cadrage.</li>
			<li> Agile game initiation m&eacute;thode agile : Artistes et sp&eacute;cifieurs</li>
			<li> Point d’avancement sous forme de mind map &agrave; pr&eacute;senter en fin de journ&eacute;e!</li>
    </ul>

		<h3>1/2 Jour 7: l'apr&egrave;s-projet</h3>
			<ul>
        <li> Ice breaker “Animal Group”</li>
			<li> De l’importance de l’apr&egrave;s-projet.</li>
			<li> Point avancement avec les commanditaires et l’&eacute;quipe enseignante &agrave; partir de 4 th&eacute;matiques dans 4 salles  selon besoin des groupes.</li>
    </ul>
		<h5>Pour plus d’information sur la p&eacute;dagogie par projet (&eacute;galement test&eacute;e sur des modules de monographie et de m&eacute;thodologie d’enqu&ecirc;te en premi&egrave;re ann&eacute;e), ou pour plus de d&eacute;tails sur les &eacute;l&eacute;ments pr&eacute;sent&eacute;s dans ce document n’h&eacute;sitez pas &agrave; nous contactez .</h5>
</div>
	</section>





  <footer id="footer">

      <div id="Contact">
          <p> K42 Conseil SAS </p>
          <p> Le Mans, Pays de la Loire</p>
          <p class="smallC"> Contactez-nous :</p>
          <ul>
              <li> par mail: <a href=mailto:contact@k42conseil.fr>contact@k42conseil.fr</a></li>
              <li> par t&eacute;l&eacute;phone: 06 06 45 28 75</li>
              <!-- <li><a href="https://twitter.com/" target="_blank"><span class="icon icon-md fa fa-twitter"></span></a></li>-->
              <li> <a href="https://www.linkedin.com/in/christine-endres/" target="_blank"><i class="fab fa-linkedin-in"></i></span></a>   &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp          <a href="https://www.youtube.com/channel/UCN8P27lADGwebCgebLleB9Q" target="_blank"> <span class="icon icon-md fab fa-youtube"></span></a></li>
              <li> <a href="Mentionslegales.html" target="_blank"> Mentions l&eacute;gales </a></li>
              <li>© All rigths reserved 2019.</li>
          </ul>
      </div>
  </footer>

</body>
</html>
